{
    "text": "D. LLATZER COBO BECERRA con DNI 80.982.768-R en nombre y representación de la Unión Temporal de empresas UTE TELEMANDO-SAMOS con CIF U-56770167 se compromete a llevar a cabo la ejecución de este contrato titulado EJECUCIÓN DE LAS OBRAS Y REALIZACIÓN DEL MANTENIMIENTO DEL PROYECTO CONSTRUCTIVO DEL TELEMANDO DE ENERGÍA DEL TRAMO SAMOS — CORERA. LÍNEA DE ALTA VELOCIDAD SAMOS — ANADÓN , financiado por la Unión Europea - NextGenerationEU. SEGUNDO. El objeto del presente contrato es la EJECUCIÓN DE LAS OBRAS Y REALIZACIÓN DEL MANTENIMIENTO DEL PROYECTO CONSTRUCTIVO DEL TELEMANDO DE ENERGÍA DEL TRAMO SAMOS — CORERA. LINEA DE ALTA VELOCIDAD SAMOS — ALMERIA . TERCERO. El adjudicatario se compromete a realizar por su cuenta y riesgo el objeto del contrato al que se refiere la cláusula anterior con estricta sujeción al régimen contenido en la disposición adicional octava de la ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014 (en adelante, LCSP) y en todo lo que no se oponga a la citada norma, al Pliego de Cláusulas Administrativas Particulares, al Proyecto Constructivo y al Anexo de Condiciones Generales, de acuerdo con el orden de prelación previsto. Igualmente serán de obligado cumplimiento para el adjudicatario, cualesquiera otros documentos que sirvan de base al contrato e integren el mismo, con sujeción asimismo a las ofertas técnica y económica presentadas por el adjudicatario en la licitación, dando su plena conformidad a los referidos documentos mediante la firma del presente contrato en este acto. CUARTO. la entidad adjudicataria estará obligada a cumplir las obligaciones de información y publicidad establecidas en el Reglamento (UE) 2021/2411 del Parlamento Europeo y del Consejo de 12 de febrero de 2021 por el que se establece el Mecanismo de Recuperación y Resiliencia. QUINTO."
}