{
    "function": "/analyze",
    "text": "El estudio sobre la percepción de las familias sobre los modelos de apoyo ha sido el eje que ha vertebrado el último Encuentro regional de familias que se ha celebrado de forma online. Así lo destacaba Juan Pablo Torres, presidente de la Federación, al más de medio centenar de asistentes que se han conectado: “me alegra enormemente compartir con vosotros este estudio que une dos de los elementos básicos en la Federación: la investigación, para dotar de soluciones a los problemas a los que nos enfrentamos, y la escucha activa a nosotros: las familias, pero también a las personas con discapacidad y los profesionales”.\n \nTras su intervención, en la que también ha destacado que las familias piden servicios personalizados que respondan a las necesidades de cada persona, ha dado paso a Raquel Morentin, del área de Innovación, que ha tomado el testigo para explicar a las familias las principales ideas del estudio. Ha destacado que “la transformación de servicios es una realidad” y que el camino hacia el cambio “no debe ser un modelo rígido, sino un conjunto de respuestas adaptadas”.\n\nA continuación, Teresa González y María Chavida, del área de Familias, han explicado algunas de las demandas de las familias en áreas como el ocio, la salud, la participación ciudadana, el empleo, la vida independiente o el envejecimiento, así como los próximos pasos que dará la Federación después del estudio para satisfacer esas demandas, como, por ejemplo, la apuesta por una mayor oferta de ocio en la comunidad, mejorar la coordinación entre los responsables de salud, las entidades y las familias o más formación en participación ciudadana y derechos y deberes, entre otras propuestas.\n\nDespués era el turno de las familias. Con toda la información previa, los asistentes se han dividido en cuatro grupos de trabajo: ocio y participación ciudadana, salud, empleo y formación y vida independiente. En cada uno de esos grupos los miembros han debatido sobre cómo las familias, las entidades y la federación pueden contribuir en cada uno de esos campos. Al finalizar, todos los participantes han vuelto a reunirse para hablar y trasladar un titular que resumiera lo hablado en cada uno de los grupos. Entre las conclusiones destacan: “las entidades deben ofrecer la conexión con la comunidad y las familias ser portavoces de los derechos de las personas”, “facilitar protocolos de acompañamiento en salud”, “atender a las diversidades y formar a las familias en vida independiente para amoldarse a los retos” o “valorar las capacidades de las personas para adaptar los empleos antes que la productividad”.\n \nAlmudena Hoyos, directora de Apoyos personalizados de Fundación Aprocor, puso el broche final a la jornada con una charla donde destacó la necesidad “de herramientas que profundicen en planes personales y en la toma de decisiones”, dado que “el apoyo a la toma de decisiones va necesariamente unido a la personalización de los apoyos”.\n\nLa jornada ha sido dinamizada por la magia de la Maga Martilda que a través de sus juegos de cartas y de ilusionismo ha explicado hacia dónde va el nuevo modelo de atención a personas y familias con elementos como “la participación activa de las familias, el trabajo en comunidad para generar entornos inclusivos y afrontar retos como el envejecimiento y los servicios en el medio rural”.\n\nEstas conclusiones han cerrado un encuentro marcado por la escucha y el trabajo directo con las familias de 20 entidades federadas: Pronisa, Asesca, La Casa grande de Martiherrero, Aspodemi, Aspanias, Asamimer, Asprona León, Aspanis, Ataces, Fundación San Cebrián, Acopedis, Asprodes, Aspar La Besana, Insolamis, Asamis, Apadefim, Asprona Valladolid, Centro Padre Zegrí, Centro San Juan de Dios , Asprosub Benavente y Fundación Personas.\n",
    "mode": "report"
}